
/* Class = "NSMenuItem"; title = "Cancel"; ObjectID = "200452"; */
"200452.title" = "Abbrechen";

/* Class = "NSMenuItem"; title = "Replace and Add to Audition"; ObjectID = "200453"; */
"200453.title" = "Ersetzen und zur Alternative hinzufügen";

/* Class = "NSMenuItem"; title = "Replace from End"; ObjectID = "200455"; */
"200455.title" = "Vom Ende ersetzen";

/* Class = "NSMenuItem"; title = "Replace from Start"; ObjectID = "200456"; */
"200456.title" = "Vom Anfang ersetzen";

/* Class = "NSMenuItem"; title = "Replace"; ObjectID = "200457"; */
"200457.title" = "Ersetzen";

/* Class = "NSMenu"; title = "Menu(Clip Option Menu)"; ObjectID = "200471"; */
"200471.title" = "Menu(Clip Option Menu)";

/* Class = "NSMenuItem"; title = "Disable"; ObjectID = "200472"; */
"200472.title" = "Deaktivieren";

/* Class = "NSMenuItem"; title = "New Compound Clip…"; ObjectID = "200496"; */
"200496.title" = "Neuer zusammengesetzter Clip …";

/* Class = "NSMenuItem"; title = "Add to Audition"; ObjectID = "200506"; */
"200506.title" = "Zu Alternative hinzufügen";

/* Class = "NSMenuItem"; title = "Detach Audio"; ObjectID = "200540"; */
"200540.title" = "Audio trennen";

/* Class = "NSMenuItem"; title = "Reveal in Browser"; ObjectID = "200658"; */
"200658.title" = "In der Dateiübersicht zeigen";

/* Class = "NSMenuItem"; title = "Lift from Storyline"; ObjectID = "200729"; */
"200729.title" = "Von Handlung extrahieren";

/* Class = "NSMenu"; title = "Menu(Clip Option Menu)"; ObjectID = "200781"; */
"200781.title" = "Menu(Clip Option Menu)";

/* Class = "NSMenuItem"; title = "Change Duration…"; ObjectID = "200831"; */
"200831.title" = "Dauer ändern …";

/* Class = "NSMenuItem"; title = "Expand Audio/Video"; ObjectID = "200879"; */
"200879.title" = "Audio/Video erweitern";

/* Class = "NSMenuItem"; title = "Create Storyline"; ObjectID = "200920"; */
"200920.title" = "Handlung erzeugen";

/* Class = "NSMenuItem"; title = "Show Precision Editor"; ObjectID = "200922"; */
"200922.title" = "Präzisionseditor einblenden";

/* Class = "NSMenuItem"; title = "Overwrite to Primary Storyline"; ObjectID = "200984"; */
"200984.title" = "Mit primärer Handlung überschreiben";

/* Class = "NSMenuItem"; title = "New Compound Clip…"; ObjectID = "200988"; */
"200988.title" = "Neuer zusammengesetzter Clip …";

/* Class = "NSMenuItem"; title = "Expand Audio/Video"; ObjectID = "200990"; */
"200990.title" = "Audio/Video erweitern";

/* Class = "NSMenuItem"; title = "Detach Audio"; ObjectID = "200991"; */
"200991.title" = "Audio trennen";

/* Class = "NSMenuItem"; title = "Disable"; ObjectID = "200993"; */
"200993.title" = "Deaktivieren";

/* Class = "NSMenuItem"; title = "Change Duration…"; ObjectID = "200998"; */
"200998.title" = "Dauer ändern …";

/* Class = "NSMenuItem"; title = "Reveal in Browser"; ObjectID = "201003"; */
"201003.title" = "In der Dateiübersicht zeigen";

/* Class = "NSMenuItem"; title = "Lift from Storyline"; ObjectID = "201034"; */
"201034.title" = "Von Handlung extrahieren";

/* Class = "NSMenuItem"; title = "Add Cross Dissolve"; ObjectID = "201114"; */
"201114.title" = "Überblenden hinzufügen";

/* Class = "NSMenuItem"; title = "Change Duration…"; ObjectID = "201115"; */
"201115.title" = "Dauer ändern …";

/* Class = "NSMenuItem"; title = "New Compound Clip…"; ObjectID = "201120"; */
"201120.title" = "Neuer zusammengesetzter Clip …";

/* Class = "NSMenuItem"; title = "Lift from Storyline"; ObjectID = "201130"; */
"201130.title" = "Von Handlung extrahieren";

/* Class = "NSMenuItem"; title = "New Compound Clip…"; ObjectID = "201141"; */
"201141.title" = "Neuer zusammengesetzter Clip …";

/* Class = "NSMenuItem"; title = "Disable"; ObjectID = "201144"; */
"201144.title" = "Deaktivieren";

/* Class = "NSMenuItem"; title = "Change Duration…"; ObjectID = "201152"; */
"201152.title" = "Dauer ändern …";

/* Class = "NSMenuItem"; title = "Change Duration…"; ObjectID = "201161"; */
"201161.title" = "Dauer ändern …";

/* Class = "NSMenuItem"; title = "Disable"; ObjectID = "201166"; */
"201166.title" = "Deaktivieren";

/* Class = "NSMenuItem"; title = "New Compound Clip…"; ObjectID = "201168"; */
"201168.title" = "Neuer zusammengesetzter Clip …";

/* Class = "NSMenuItem"; title = "Overwrite to Primary Storyline"; ObjectID = "201191"; */
"201191.title" = "Mit primärer Handlung überschreiben";

/* Class = "NSMenuItem"; title = "Create Storyline"; ObjectID = "201193"; */
"201193.title" = "Handlung erzeugen";

/* Class = "NSMenuItem"; title = "Expand Audio/Video"; ObjectID = "201195"; */
"201195.title" = "Audio/Video erweitern";

/* Class = "NSMenuItem"; title = "Change Duration…"; ObjectID = "201305"; */
"201305.title" = "Dauer ändern …";

/* Class = "NSMenuItem"; title = "New Compound Clip…"; ObjectID = "201314"; */
"201314.title" = "Neuer zusammengesetzter Clip …";

/* Class = "NSMenuItem"; title = "Audition"; ObjectID = "201320"; */
"201320.title" = "Alternativen";

/* Class = "NSMenu"; title = "Audition"; ObjectID = "201321"; */
"201321.title" = "Alternativen";

/* Class = "NSMenuItem"; title = "Open Audition"; ObjectID = "201323"; */
"201323.title" = "Alternative öffnen";

/* Class = "NSMenuItem"; title = "Preview"; ObjectID = "201324"; */
"201324.title" = "Vorschau";

/* Class = "NSMenuItem"; title = "Next Pick"; ObjectID = "201326"; */
"201326.title" = "Nächste Auswahl";

/* Class = "NSMenuItem"; title = "Previous Pick"; ObjectID = "201327"; */
"201327.title" = "Vorherige Auswahl";

/* Class = "NSMenuItem"; title = "Finalize Audition"; ObjectID = "201328"; */
"201328.title" = "Alternative fertigstellen";

/* Class = "NSMenuItem"; title = "Duplicate as Audition"; ObjectID = "201334"; */
"201334.title" = "Als Alternative duplizieren";

/* Class = "NSMenuItem"; title = "Expand Audio/Video"; ObjectID = "201337"; */
"201337.title" = "Audio/Video erweitern";

/* Class = "NSMenuItem"; title = "Detach Audio"; ObjectID = "201338"; */
"201338.title" = "Audio trennen";

/* Class = "NSMenuItem"; title = "Disable"; ObjectID = "201341"; */
"201341.title" = "Deaktivieren";

/* Class = "NSMenuItem"; title = "Change Duration…"; ObjectID = "201346"; */
"201346.title" = "Dauer ändern …";

/* Class = "NSMenuItem"; title = "Reveal in Browser"; ObjectID = "201358"; */
"201358.title" = "In der Dateiübersicht zeigen";

/* Class = "NSMenuItem"; title = "Reveal in Browser"; ObjectID = "201369"; */
"201369.title" = "In der Dateiübersicht zeigen";

/* Class = "NSMenuItem"; title = "Audition"; ObjectID = "201382"; */
"201382.title" = "Alternativen";

/* Class = "NSMenuItem"; title = "New Compound Clip…"; ObjectID = "201386"; */
"201386.title" = "Neuer zusammengesetzter Clip …";

/* Class = "NSMenu"; title = "Audition"; ObjectID = "201391"; */
"201391.title" = "Alternativen";

/* Class = "NSMenuItem"; title = "Duplicate as Audition"; ObjectID = "201393"; */
"201393.title" = "Als Alternative duplizieren";

/* Class = "NSMenuItem"; title = "Finalize Audition"; ObjectID = "201394"; */
"201394.title" = "Alternative fertigstellen";

/* Class = "NSMenuItem"; title = "Previous Pick"; ObjectID = "201395"; */
"201395.title" = "Vorherige Auswahl";

/* Class = "NSMenuItem"; title = "Next Pick"; ObjectID = "201396"; */
"201396.title" = "Nächste Auswahl";

/* Class = "NSMenuItem"; title = "Preview"; ObjectID = "201398"; */
"201398.title" = "Vorschau";

/* Class = "NSMenuItem"; title = "Open Audition"; ObjectID = "201399"; */
"201399.title" = "Alternative öffnen";

/* Class = "NSMenuItem"; title = "Create Storyline"; ObjectID = "201422"; */
"201422.title" = "Handlung erzeugen";

/* Class = "NSMenuItem"; title = "Overwrite to Primary Storyline"; ObjectID = "201423"; */
"201423.title" = "Mit primärer Handlung überschreiben";

/* Class = "NSMenuItem"; title = "New Compound Clip…"; ObjectID = "201431"; */
"201431.title" = "Neuer zusammengesetzter Clip …";

/* Class = "NSMenuItem"; title = "Change Duration…"; ObjectID = "201432"; */
"201432.title" = "Dauer ändern …";

/* Class = "NSMenuItem"; title = "Disable"; ObjectID = "201437"; */
"201437.title" = "Deaktivieren";

/* Class = "NSMenuItem"; title = "Reveal in Browser"; ObjectID = "201455"; */
"201455.title" = "In der Dateiübersicht zeigen";

/* Class = "NSMenuItem"; title = "Reveal in Browser"; ObjectID = "201462"; */
"201462.title" = "In der Dateiübersicht zeigen";

/* Class = "NSMenuItem"; title = "Transition to/from Black"; ObjectID = "201467"; */
"201467.title" = "Übergang nach/von Schwarz";

/* Class = "NSMenuItem"; title = "Select Clips in Angle"; ObjectID = "201495"; */
"201495.title" = "Clips in Kamera auswählen";

/* Class = "NSMenuItem"; title = "Delete Angle"; ObjectID = "201496"; */
"201496.title" = "Kamera löschen";

/* Class = "NSMenuItem"; title = "Add Angle"; ObjectID = "201497"; */
"201497.title" = "Kamera hinzufügen";

/* Class = "NSMenuItem"; title = "Set Monitoring Angle"; ObjectID = "201498"; */
"201498.title" = "Kontrollkamera einstellen";

/* Class = "NSMenuItem"; title = "Monitor Audio"; ObjectID = "201499"; */
"201499.title" = "Audio überwachen";

/* Class = "NSMenuItem"; title = "Sync Angle to Monitoring Angle"; ObjectID = "201512"; */
"201512.title" = "Kamera mit Kontrollkamera synchronisieren";

/* Class = "NSMenuItem"; title = "Sync to Monitoring Angle…"; ObjectID = "201517"; */
"201517.title" = "Mit Kontrollkamera synchronisieren …";

/* Class = "NSMenuItem"; title = "Expand Audio Components"; ObjectID = "201520"; */
"201520.title" = "Audiokomponenten erweitern";

/* Class = "NSMenuItem"; title = "Expand Audio Components"; ObjectID = "201523"; */
"201523.title" = "Audiokomponenten erweitern";

/* Class = "NSMenuItem"; title = "Expand Audio Components"; ObjectID = "201525"; */
"201525.title" = "Audiokomponenten erweitern";

/* Class = "NSMenuItem"; title = "Expand Audio Components"; ObjectID = "201527"; */
"201527.title" = "Audiokomponenten erweitern";

/* Class = "NSMenuItem"; title = "Expand Audio Components"; ObjectID = "201529"; */
"201529.title" = "Audiokomponenten erweitern";

/* Class = "NSMenuItem"; title = "Expand Audio/Video"; ObjectID = "201531"; */
"201531.title" = "Audio/Video erweitern";

/* Class = "NSMenuItem"; title = "Expand Audio/Video"; ObjectID = "201533"; */
"201533.title" = "Audio/Video erweitern";

/* Class = "NSMenuItem"; title = "Rename Clip"; ObjectID = "201537"; */
"201537.title" = "Clip umbenennen";

/* Class = "NSMenuItem"; title = "Rename Clip"; ObjectID = "201542"; */
"201542.title" = "Clip umbenennen";

/* Class = "NSMenuItem"; title = "Rename Clip"; ObjectID = "201548"; */
"201548.title" = "Clip umbenennen";

/* Class = "NSMenuItem"; title = "Rename Component"; ObjectID = "201551"; */
"201551.title" = "Komponente umbenennen";

/* Class = "NSMenuItem"; title = "Rename Component"; ObjectID = "201554"; */
"201554.title" = "Komponente umbenennen";

/* Class = "NSMenuItem"; title = "Show Audio Animation"; ObjectID = "201557"; */
"201557.title" = "Audioanimation einblenden";

/* Class = "NSMenuItem"; title = "Show Video Animation"; ObjectID = "201558"; */
"201558.title" = "Videoanimation einblenden";

/* Class = "NSMenuItem"; title = "Show Video Animation"; ObjectID = "201561"; */
"201561.title" = "Videoanimation einblenden";

/* Class = "NSMenuItem"; title = "Show Audio Animation"; ObjectID = "201562"; */
"201562.title" = "Audioanimation einblenden";

/* Class = "NSMenuItem"; title = "Show Video Animation"; ObjectID = "201566"; */
"201566.title" = "Videoanimation einblenden";

/* Class = "NSMenuItem"; title = "Rename Clip"; ObjectID = "201568"; */
"201568.title" = "Clip umbenennen";

/* Class = "NSMenuItem"; title = "Show Video Animation"; ObjectID = "201570"; */
"201570.title" = "Videoanimation einblenden";

/* Class = "NSMenuItem"; title = "Show Audio Animation"; ObjectID = "201571"; */
"201571.title" = "Audioanimation einblenden";

/* Class = "NSMenuItem"; title = "Change Duration…"; ObjectID = "201574"; */
"201574.title" = "Dauer ändern …";

/* Class = "NSMenuItem"; title = "Detach Audio"; ObjectID = "201575"; */
"201575.title" = "Audio trennen";

/* Class = "NSMenuItem"; title = "Rename Clip"; ObjectID = "201576"; */
"201576.title" = "Clip umbenennen";

/* Class = "NSMenuItem"; title = "Disable"; ObjectID = "201577"; */
"201577.title" = "Deaktivieren";

/* Class = "NSMenuItem"; title = "Expand Audio/Video"; ObjectID = "201579"; */
"201579.title" = "Audio/Video erweitern";

/* Class = "NSMenuItem"; title = "Expand Audio Components"; ObjectID = "201580"; */
"201580.title" = "Audiokomponenten erweitern";

/* Class = "NSMenuItem"; title = "Show Video Animation"; ObjectID = "201582"; */
"201582.title" = "Videoanimation einblenden";

/* Class = "NSMenuItem"; title = "Show Audio Animation"; ObjectID = "201583"; */
"201583.title" = "Audioanimation einblenden";

/* Class = "NSMenuItem"; title = "Show Video Animation"; ObjectID = "201593"; */
"201593.title" = "Videoanimation einblenden";

/* Class = "NSMenuItem"; title = "Show Audio Animation"; ObjectID = "201594"; */
"201594.title" = "Audioanimation einblenden";

/* Class = "NSMenuItem"; title = "Show Video Animation"; ObjectID = "201598"; */
"201598.title" = "Videoanimation einblenden";

/* Class = "NSMenuItem"; title = "Show Audio Animation"; ObjectID = "201599"; */
"201599.title" = "Audioanimation einblenden";

/* Class = "NSMenuItem"; title = "Replace with Retime to Fit"; ObjectID = "201603"; */
"201603.title" = "Ersetzen durch „Per Retiming anpassen“";

/* Class = "NSMenuItem"; title = "Lift from Storyline"; ObjectID = "201623"; */
"201623.title" = "Von Handlung extrahieren";

/* Class = "NSMenuItem"; title = "Show Tracker Editor"; ObjectID = "0v6-fe-D9o"; */
"0v6-fe-D9o.title" = "Tracker-Editor einblenden";

/* Class = "NSMenuItem"; title = "Assign Audio Roles"; ObjectID = "2pn-NO-dNe"; */
"2pn-NO-dNe.title" = "Audiorollen zuweisen";

/* Class = "NSMenuItem"; title = "Assign Video Roles"; ObjectID = "2y5-69-2WU"; */
"2y5-69-2WU.title" = "Videorollen zuweisen";

/* Class = "NSMenuItem"; title = "Duplicate Captions to New Format"; ObjectID = "3KB-0F-nW1"; */
"3KB-0F-nW1.title" = "Untertitel in neues Format duplizieren";

/* Class = "NSMenuItem"; title = "Assign Audio Roles"; ObjectID = "5kW-Jp-Coa"; */
"5kW-Jp-Coa.title" = "Audiorollen zuweisen";

/* Class = "NSMenuItem"; title = "Extract Captions"; ObjectID = "5xr-qE-sr2"; */
"5xr-qE-sr2.title" = "Untertitel extrahieren";

/* Class = "NSMenuItem"; title = "Assign Video Roles"; ObjectID = "6n6-mw-emO"; */
"6n6-mw-emO.title" = "Videorollen zuweisen";

/* Class = "NSMenuItem"; title = "Duplicate Captions to New Language"; ObjectID = "6r8-7h-t0a"; */
"6r8-7h-t0a.title" = "Untertitel in neue Sprache duplizieren";

/* Class = "NSMenuItem"; title = "Show Generic Editor"; ObjectID = "7C3-Rp-Hzg"; */
"7C3-Rp-Hzg.title" = "Allgemeinen Editor einblenden";

/* Class = "NSMenuItem"; title = "Assign Audio Roles"; ObjectID = "841-e6-5sL"; */
"841-e6-5sL.title" = "Audiorollen zuweisen";

/* Class = "NSMenuItem"; title = "Show Generic Editor"; ObjectID = "9Sn-Ll-gwh"; */
"9Sn-Ll-gwh.title" = "Allgemeinen Editor einblenden";

/* Class = "NSMenuItem"; title = "Show Tracker Editor"; ObjectID = "9YG-B9-lmw"; */
"9YG-B9-lmw.title" = "Tracker-Editor einblenden";

/* Class = "NSMenuItem"; title = "Disable"; ObjectID = "A8s-1i-8nf"; */
"A8s-1i-8nf.title" = "Deaktivieren";

/* Class = "NSMenuItem"; title = "Show Generic Editor"; ObjectID = "AbB-yP-P6T"; */
"AbB-yP-P6T.title" = "Allgemeinen Editor einblenden";

/* Class = "NSMenuItem"; title = "Change Duration…"; ObjectID = "Cg8-m7-ddc"; */
"Cg8-m7-ddc.title" = "Dauer ändern …";

/* Class = "NSMenuItem"; title = "Show Tracker Editor"; ObjectID = "NG8-eG-4yh"; */
"NG8-eG-4yh.title" = "Tracker-Editor einblenden";

/* Class = "NSMenu"; title = "Duplicate Captions to New Format"; ObjectID = "Opt-81-h3M"; */
"Opt-81-h3M.title" = "Untertitel in neues Format duplizieren";

/* Class = "NSMenuItem"; title = "Assign Caption Roles"; ObjectID = "R0Q-yU-eN5"; */
"R0Q-yU-eN5.title" = "Untertitelrollen zuweisen";

/* Class = "NSMenuItem"; title = "Show Tracker Editor"; ObjectID = "RGO-gX-0Ws"; */
"RGO-gX-0Ws.title" = "Tracker-Editor einblenden";

/* Class = "NSMenuItem"; title = "Join Captions"; ObjectID = "RPK-dR-zcK"; */
"RPK-dR-zcK.title" = "Untertitel zusammenfügen";

/* Class = "NSMenuItem"; title = "Show Generic Editor"; ObjectID = "RY6-Tr-uUj"; */
"RY6-Tr-uUj.title" = "Allgemeinen Editor einblenden";

/* Class = "NSMenuItem"; title = "Assign Video Roles"; ObjectID = "TQT-Wn-LWa"; */
"TQT-Wn-LWa.title" = "Videorollen zuweisen";

/* Class = "NSMenuItem"; title = "Extract Captions"; ObjectID = "U8G-Ta-Jcw"; */
"U8G-Ta-Jcw.title" = "Untertitel extrahieren";

/* Class = "NSMenuItem"; title = "Assign Audio Roles"; ObjectID = "c8B-kN-tkw"; */
"c8B-kN-tkw.title" = "Audiorollen zuweisen";

/* Class = "NSMenuItem"; title = "Assign Video Roles"; ObjectID = "fPw-W2-vs9"; */
"fPw-W2-vs9.title" = "Videorollen zuweisen";

/* Class = "NSMenuItem"; title = "Assign Audio Roles"; ObjectID = "gLI-Nr-VqG"; */
"gLI-Nr-VqG.title" = "Audiorollen zuweisen";

/* Class = "NSMenuItem"; title = "Show Tracker Editor"; ObjectID = "jPK-uE-ANo"; */
"jPK-uE-ANo.title" = "Tracker-Editor einblenden";

/* Class = "NSMenuItem"; title = "Assign Video Roles"; ObjectID = "lOh-6u-fqj"; */
"lOh-6u-fqj.title" = "Videorollen zuweisen";

/* Class = "NSMenuItem"; title = "Show Generic Editor"; ObjectID = "mKh-TD-OQ1"; */
"mKh-TD-OQ1.title" = "Allgemeinen Editor einblenden";

/* Class = "NSMenuItem"; title = "Extract Captions"; ObjectID = "oLS-En-Ytr"; */
"oLS-En-Ytr.title" = "Untertitel extrahieren";

/* Class = "NSMenuItem"; title = "Show Tracker Editor"; ObjectID = "pAs-cg-K7H"; */
"pAs-cg-K7H.title" = "Tracker-Editor einblenden";

/* Class = "NSMenuItem"; title = "Assign Video Roles"; ObjectID = "twm-Ow-Cie"; */
"twm-Ow-Cie.title" = "Videorollen zuweisen";

/* Class = "NSMenuItem"; title = "Assign Audio Roles"; ObjectID = "uyL-od-fuM"; */
"uyL-od-fuM.title" = "Audiorollen zuweisen";

/* Class = "NSMenuItem"; title = "Extract Captions"; ObjectID = "vOY-Et-MbH"; */
"vOY-Et-MbH.title" = "Untertitel extrahieren";

/* Class = "NSMenuItem"; title = "Assign Video Roles"; ObjectID = "wPB-am-BTe"; */
"wPB-am-BTe.title" = "Videorollen zuweisen";

/* Class = "NSMenuItem"; title = "Assign Audio Roles"; ObjectID = "way-fa-s0y"; */
"way-fa-s0y.title" = "Audiorollen zuweisen";

/* Class = "NSMenu"; title = "Assign Caption Roles"; ObjectID = "wfs-Aw-agU"; */
"wfs-Aw-agU.title" = "Untertitelrollen zuweisen";

/* Class = "NSMenuItem"; title = "Split Captions"; ObjectID = "xxb-DW-xgV"; */
"xxb-DW-xgV.title" = "Untertitel teilen";

/* Class = "NSMenuItem"; title = "Resolve Overlaps"; ObjectID = "zOd-xE-za2"; */
"zOd-xE-za2.title" = "Überlagerungen auflösen";

/* Class = "NSMenuItem"; title = "Show Generic Editor"; ObjectID = "zZ1-Ke-mh4"; */
"zZ1-Ke-mh4.title" = "Allgemeinen Editor einblenden";
